/* No comment provided by engineer. */
"All Channels" = "Todos Canais";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Channels" = "Canais";

/* No comment provided by engineer. */
"Copy to Clipboard" = "Copiar para Clipboard";

/* No comment provided by engineer. */
"Network Error" = "Erro na Rede";

/* No comment provided by engineer. */
"Play Stream Options" = "Opções Reproduzir Video";

/* No comment provided by engineer. */
"Stream Channel" = "Reproduzir Canal";

/* No comment provided by engineer. */
"Tags" = "Etiquetas";

"Recordings" = "Gravações";